@extends('website.layouts.master') @section('content')

<div class="border-bottom bg-light page-header-box">

    <div class="container text-center">

        <h1>
            4 راز رشد شگفت‌انگیزترین کسب و کارها
        </h1>

    </div>

</div>


<div class="bg-white">

    <div class="container my-5 py-3 text-right" style="line-height: 2.5rem !important; text-align: justify !important;">

        <div>

            <div class="my-3">
                <img src="/media/temp/1.jpg" alt="4 راز رشد شگفت‌انگیزترین کسب و کارها">
            </div>

            <div class="card my-5">
                <div class="card-header">
                    فایل صوتی این مقاله
                </div>
                <div class="card-body text-center">
                    @if($valid)
                    <audio controls class="audio-box">
                        <source src="/media/temp/audio.mpeg" type="audio/mpeg">
                    </audio>
                    @else
                    <button class="btn btn-webline" onclick="join()">
                        پخش فایل صوتی
                    </button>
                    @endif
                </div>
            </div>

            <p class="text-bold">
                رهبران سطح پنجم چگونه کسب و کار را دگرگون می‌کنند؟
            </p>
            <p class="text-bold">
                رهبران سطح پنجم چه ویژگی‌هایی دارند؟
            </p>
            <p class="text-bold">
                بارزترین ویژگی رهبران سطح پنجم چیست؟
            </p>
            <p class="text-bold">
                آیا می‌دانستید در کسب و کار، خوب دشمن عالی است؟
            </p>
            <p class="text-bold">
                3 بخش جدای ناپذیر در زندگی مدیران طلایی چیست؟
            </p>
            <p>
                در ادامه به تک تک سوالات بالا پاسخ خواهیم داد و نکاتی را بیان خواهیم نمود که بتوانید به اهداف کسب و
                کارتان نزدیک و نزدیک‌تر شوید. در پایان این محتوا چک لیست و دستورالعملی را آماده کرده‌ایم تا براحتی نکات
                را مرور و اجرایی کنید.
            </p>

            <p>
                طی چند سالی که در زمینه‌ی آموزش فعالیت می‌کنم سعی کرده‌ام با اساتید زیادی در ارتباط باشم و از آموزش‌های
                این
                افراد کمال استفاده را ببرم. زمانی که از مهندس کیمیایی سؤال پرسیدم که می‌خواهم کسب‌وکاری را راه‌اندازی
                کنم، چه کتابی را معرفی می‌کنید؟ ایشان گفتند:
                <b>از خوب به عالی</b>
            </p>
            <p>
                بعد از آن دیدم استاد بقوسیان هم تأکید داشتند که این کتاب را مطالعه کنیم. پس مشتاقانه به این فکر کردم که
                باید
                هر چه زودتر این کتاب را تهیه نمایم. بعد از مدتی کتاب را تهیه کرده و کم‌کم کتاب‌های بیشتری در زمینه‌ی،
                مدیریت، فروش و بازاریابی را خریداری نمودم.
            </p>
            <p>
                عاشقانه یاد می‌گرفتم و یاد می‌دادم. هرروز نکات جدیدتری یاد می‌گرفتم تا بتوانم هم در کسب‌وکارهای خودم
                مؤثر
                باشد و هم در کسب‌وکارهای که با آن‌ها در ارتباط هستم. اکثر نکاتی که بیان می‌کردم، ابتدا خودم انجام
                می‌دادم و به نتیجه می‌رساندم. نکات ارزشمند دیگری نیز بوده که دیده‌ام کسب و کارهای دیگر نیز انجام داده
                و چه نتایجی فوق‌العاده‌ای گرفته‌اند.
            </p>

            <p class="h3 mt-5 mb-3">
                از خوب به عالی
            </p>

            <p>
                جیم کالینز در کتاب از خوب به عالی رهبران و مدیران را در 5 سطح دسته‌بندی کرده‌است:
            </p>
            <p class="text-bold">
                سطح اول «افراد بسیار با استعداد»
            </p>
            <p>
                به‌واسطه‌ی استعداد، دانش، مهارت و عادات خوب کاری، کمک‌های مؤثر می‌کنند.
            </p>
            <p class="text-bold">
                سطح دوم «عضو مؤثر تیم»
            </p>
            <p>
                توانایی‌های فردی را در راستای رسیدن به اهداف گروه و کار مؤثر با دیگران در قالب تیم به کار می‌گیرند.
            </p>
            <p class="text-bold">
                سطح سوم «مدیر شایسته»
            </p>
            <p>
                افراد و منابع را سازماندهی می‌کند تا اهداف از پیش تعیین‌شده به روشی مؤثر و مناسب تحقق یابند.
            </p>
            <p class="text-bold">
                سطح چهارم «رهبر مؤثر»
            </p>
            <p>
                با بهره‌گیری از تعهد و پشتکار، تحقق و دورنمای روشن و حیاتی را تقویت می‌کند و استاندارد اجرایی
                بالاتر را برمی‌انگیزد.
            </p>
            <p class="text-bold">
                سطح پنجم «رهبر سطح پنجم»
            </p>
            <p>
                با ترکیب فروتنی شخصی و اراده حرفه‌ای، به سطح عالی و ماندگار دست می‌یابد.
            </p>
            <div class="my-3">
                <img src="/media/temp/2.jpg" alt="4 راز رشد شگفت‌انگیزترین کسب و کارها">
            </div>
            <p class="mt-4">
                مطمئناً با توجه به کسب‌وکار و بیزنسی که اکنون دارید در یکی از 5 سطح قرار می‌گیرید. با توجه به این
                سطح‌بندی، شما در کدام سطح قرار دارید؟!
            </p>
            <p>
                برای اینکه اثرگذاری چند برابری داشته باشید و رشد شگفت‌انگیز را تجربه کنید هدفتان بایستی
                تبدیل‌شدن به رهبر سطح پنجم باشد. اصلاً اهمیت ندارد که اکنون کارمند مجموعه‌ای هستید یا برای خود
                کسب‌وکاری راه‌اندازی کرده‌اید. اصلاً مهم نیست کسب‌وکار 2 نفرِ دارید، 200 نفرِ یا بیشتر، چون در اکثر
                محتواهایی که ارائه می‌کنیم تمرکز ما بر اثرگذاری، رشد و شکوفایی برندها است.
            </p>
            <p>
                قصد داریم در ادامه سلسله مطالب و محتواهای برایتان ارائه کنیم که چگونه به رهبر سطح پنجم تبدیل شوید. و هر
                لحظه شاهد رشد خود و کسب و کار باشید. پس با ما همراه باشید.
            </p>

            <p class="h3 mt-5 mb-3">
                بارزترین ویژگی رهبران سطح پنجم چیست؟
            </p>
            <p>
                رهبران سطح پنجم احساس خودخواهی را از خود دور کرده و آن را در راه هدف بزرگ‌تر، ایجاد شرکت عالی
                صرف می‌کنند. این بدان معنا نیست که رهبران سطح پنجم خودخواه نبوده و یا به خود علاقه ندارند. درواقع، آن‌ها
                تا حدی باورنکردنی بلندپروازند، اما بلندپروازی‌شان در وهله اول بیشتر برای سازمان است نه برای خودشان.
            </p>
            <p>
                رهبران سطح پنجم خوب را دشمن عالی می‌پندارند و همیشه به دنبال طی‌کردن مسیر از خوب به عالی هستند. این
                افراد برندهای فوق موفقی را به بازار معرفی می‌کنند.
            </p>
            <div class="my-3">
                <img src="/media/temp/3.jpg" alt="4 راز رشد شگفت‌انگیزترین کسب و کارها">
            </div>

            <p class="h3 mt-5 mb-3">
                4 راز رشد شگفت‌انگیزی‌ترین کسب و کارها
            </p>
            <b>
                <p>
                    1. مدیران طلایی
                </p>
                <p style="{{ $valid?'':'opacity: 0.8;' }}">
                    2. فروش و بازاریابی هدفمند
                </p>
                <p style="{{ $valid?'':'opacity: 0.6;' }}">
                    3. خلق تجربه‌ی شگفت‌انگیز برای مشتریان
                </p>
                <p style="{{ $valid?'':'opacity: 0.3;' }}">
                    4. حضور موثر در فضای وب و شبکه‌های اجتماعی
                </p>
            </b>

            <p style="{{ $valid?'':'opacity: 0.1;' }}">
                در این محتوا به بیان چند نکته ارزشمند از 4 راز می‌پردازیم و در محتواهای بعدی به تفکیک به جزئیات هر راز
                اشاره خواهیم نمود. ولی مهم‌ترین موضوع در همین محتوایی است که اکنون مطالعه می‌کنید و بایستی به‌درستی درک
                کنید تا ابتدا سطح آگاهی شما و سپس سطح رشد برند شما ارتقا یابد.
            </p>
        </div>

        <div>
            @if($valid)
            <p class="h3 mt-5 mb-3">
                مدیریت یعنی چه؟
            </p>
            <p>
                بسیاری از مدیران کسب‌وکارها هنوز معنای واقعی مدیریت را به‌خوبی درک نکرده‌اند. بگذارید با مثالی
                ساده تعریفی از مدیریت را بیان کنیم. مدیر کسب‌وکار را هم چون فرمانده و رهبر ارتشی در
                نظر بگیرید که وظیفه این فرمانده چیدمان درست و اصولی سربازان تحت فرمانش است و بایستی کل
                ارتش را در وضعیتی قرار دهد که بالاترین کارایی و اثرگذاری را در میدان نبرد داشته
                باشند.
            </p>
            <p>
                در کسب‌وکار نیز به همین شیوه‌ی بایستی عمل کرد. مدیر کسب‌وکار وظیفه دارد که افراد
                تحت رهبری خود را به نحوی مدیریت کند که کارمندان با حداکثر ظرفیت و انگیزه فعالیت کنند.
                کارمندان، منابع انسانی نیستند بلکه سرمایه انسانی هستند. رهبران سطح پنجم نسبت به کارمندانشان چنین
                نگرشی دارند، کارمندان برای رشد و شکوفایی مجموعه، سرمایه ارزشمندی هستند.
            </p>
            <p class="h3 mt-5 mb-3">
                ضعف مدیر
            </p>
            <p>
                مدیریت اصولی و سیستماتیک باعث می‌شود رشد کسب‌وکار دگرگون شود. در مشاوره‌ای که با یکی از
                کسب‌وکارها داشتم. بعد از پرسش‌هایی که مطرح کردم و گفت‌وگوهایی که بین ما ردوبدل شد. ضعف اصلی آن
                بیزینس را تشخیص دادم که چرا رشد خوبی نداشته. به بخشی از چارت سازمانی این شرکت اشاره
                کردم و گفتم که مشکل از مدیریت است و باید ضعف را در این نقطه برطرف کنید.
            </p>
            <p>
                مدیران بسیاری از کسب‌وکارها به کارهای فرعی مشغول شده و از استراتژی‌ها و برنامه‌ها جا می‌مانند.
                تیم نوازندگی را تصور کنید که در حال تمرین هستند. کل گروه توسط رهبر ارکستر، مدیریت می‌شود. اگر
                رهبر ارکستر در حین اجرا ضعفی را در یکی از اعضای تیم ببیند و فوری، ساز موردنظر را از فرد مقابل
                بگیرد و بگوید تو نیاز نیست این کار را انجام دهی، خودم انجام می‌دهم، چه اتفاقی برای این گروه رخ
                خواهد داد؟
            </p>
            <div class="my-3">
                <img src="/media/temp/4.jpg" alt="4 راز رشد شگفت‌انگیزترین کسب و کارها">
            </div>
            <p>
                اگر فرد دیگری نیز نتواند به‌خوبی ساز بنوازد، رهبر گروه موسیقی دیگر نمی‌تواند به آن فرد بگوید که
                ساز تو را نیز خودم می‌نوازم. این اتفاق در مدیریت کسب‌وکارها زیاد مشاهده می‌شود و این ضعف، دلیلش
                کارمند نیست، بلکه ضعف در مدیریت است چون نتوانسته به‌خوبی سیستم سازی، دستورالعمل، آموزش، استخدام
                و بسیاری از موارد دیگر را به‌خوبی انجام دهد.
            </p>
            <p>
                برخی از کسب‌وکارها نیز هستند که هنوز نتوانسته اند از اهرم‌ها به‌درستی استفاده کنند یکی از این
                اهرم‌ها کارمندان مجموعه هستند. در محتواهای بعدی نگاهی ریز بینانه در رابطه با موضوع استخدام،
                اخراج و ... را برایتان شرح خواهیم داد.
            </p>
            <p class="h3 mt-5 mb-3">
                بدرفتاری مدیر
            </p>
            <p>
                فردی وارد مجموعه‌ی می‌شود به‌محض اینکه به دنبال کالای مدنظرش می‌گردد، آن را به فروشنده
                نشان داده و قیمت کالا را می‌پرسد. متأسفانه فروشنده، بااخلاق و رفتاری نامناسب پاسخ فرد را
                می‌دهد. با این برخورد تصویر بسیار بدی از برند در ذهن مشتری شکل می‌گیرد. بعد از
                بررسی‌هایی که انجام می‌دهیم چرا فروشنده این‌گونه با مشتری برخورد داشته، دلیلش را برخورد بد
                مدیریت مجموعه می‌یابیم. گاها فروشندگان یک مجموعه به‌طور غیرمستقیم از مدیرشان الگوبرداری نموده و
                تاثیر می‌پذیرند.
            </p>
            <p>
                قصد ما از بیان این مطالب بدین‌سان بود که متوجه اهمیت مدیریت در رشد، تاثیر گذاری و شکوفایی
                کارمندان شوید
            </p>

            <p class="h3 mt-5 mb-3">
                3 بخش جدای ناپذیر در زندگی مدیران طلایی
            </p>
            <p>
                رهبران سطح پنجم به یادگیری و بهبود فردی خود و کسب و کارشان اهمیت می‌دهند و هرماه روی آموزش
                سرمایه
                گذاری می‌کنند. خودم ماهانه یا کتاب خرید می‌کنم یا اینکه دوره‌های آموزشی شرکت می‌کنم بسیاری از
                دوره‌های داخلی و بسیاری نیز خارجی است .
            </p>
            <p>
                بخش جدای ناپذیر زندگی من آموزش است و هر روز آموزش می‌بینم و خدا را شکر اعضای تیم ما نیز مشتاقانه
                آموزش می‌بینند. هر بار که روی آموزش سرمایه‌گذاری می‌کنید، مسیرهای بیشتری برای رشد جلو راهتان
                مشاهده خواهید کرد. اگر این موضوع را بزودی در کسب و کارتان اعمال نکنید قطعا از اهداف و آمالی
                که برای کسب و کار خود مد نظر قرار داده‌اید باز خواهید ماند. ولی مطمئنا شمایی که اکنون در حال
                مطالعه‌ی این محتوا هستید، به اهمیت آموزش فردی و کسب و کار پی برده‌اید وگرنه اکنون اینجا نبودید.
            </p>
            <p class="text-bold mt-5 mb-3">
                شیوه زندگی یک مدیر از سه بخش اصلی تشکیل‌شده:
            </p>
            <b>
                <p>
                    رشد فردی
                </p>
                <p>
                    مدیریت کارمندان
                </p>
                <p>
                    رشد کسب و کار
                </p>
            </b>
            <div class="my-3">
                <img src="/media/temp/5.jpg" alt="4 راز رشد شگفت‌انگیزترین کسب و کارها">
            </div>
            <p>
                برای سادگی و دریافت مفهوم هر بخش کافی است به سوالات زیر پاسخ دهید.
            </p>
            <p class="text-bold">
                1. رشد فردی:
            </p>
            <p>
                برنامه‌ی روزانه‌ی شما برای رشد فردی چیست؟
            </p>
            <p>
                میزان آموزش روزانه؟ چه کتاب‌های مطالعه می‌کنید؟
            </p>
            <p>
                چه عادت‌هایی در خودساخته‌اید؟ چگونه با افراد ارتباط برقرار می‌کنید؟
            </p>
            <p class="text-bold">
                2. مدیریت کارکنان:
            </p>
            <p>
                روند استخدام و اخراج چگونه انجام می‌شود؟ انگیزه و تشویق کارکنان به چه نحوی است؟
            </p>
            <p>
                آیا کارمندان با بالاترین ظرفیتشان فعالیت می‌کنند؟
            </p>
            <p>
                هر کارمند دستورالعمل اجرایی را به‌خوبی فراگرفته؟
            </p>
            <p>
                آیا به تفریحات و سرگرمی کارمندان اهمیت می‌دهید؟
            </p>
            <p class="text-bold">
                3. رشد کسب‌وکار:
            </p>
            <p>
                آیا استراتژی ماهانه و سالانه مشخص‌شده است؟ چه برنامه‌های برای فروش و بازاریابی دارید؟
            </p>
            <p>
                مزیت رقابتی شما چیست؟ چه ارزشی برای مشتری خلق می‌کنید؟
            </p>
            <p>
                چگونه برند سازی و تبلیغات را انجام دهید؟
            </p>
            <p>
                در شبکه‌های اجتماعی چه فعالیت‌های دارید؟
            </p>
            <p>
                چه میزان سرمایه برای آموزش مجموعه اختصاص داده‌شده؟
            </p>
            <p>
                درصد بازگشت سرمایه رضایت‌بخش بوده؟
            </p>
            <p>
                آیا مشتری از خریدش لذت می‌برد؟
            </p>
            <p>
                قطعا سوالات با راهگشای بسیاری از کسب‌وکارها خواهد بود. شاید پاسخ بسیار از سوالات نیز
                برایتان مبهم باشد و به‌خوبی نتوانید پاسخ دهید ولی قول می‌دهیم در هر محتوای شفاف و واضح برایتان
                شرح دهیم که چگونه این 4 راز شگفت‌انگیز می‌تواند باعث تحول در بیزینس‌تان شود.
            </p>
            <p class="h3 mt-5 mb-3">
                چک‌لیست و دستورالعمل اولیه‌ی رهبران سطح پنجم
            </p>
            <p>
                - برای توسعه‌ی فردی و رشد خودتان چه برنامه‌ی دارید؟
            </p>
            <p>
                - چه استراتژی‌ها و برنامه‌هایی برای رشد کسب و کارتان دارید؟
            </p>
            <p>
                - برنامه مدیریت کارمندان را تهیه کرده‌اید؟
            </p>
            <p>
                - کارمندان منابع انسانی نیستند بلکه سرمایه انسانی هستند.
            </p>
            <p>
                - بارزترین ویژگی رهبران سطح پنجم، خوب دشمن عالی است.
            </p>
            <p>
                - رهبران سطح پنجم با ترکیب فروتنی شخصی و اراده حرفه‌ای، به سطح عالی و ماندگار دست می‌یابند

            </p>
            <p class="text-bold mt-5">
                به این بیانیدشید که آیا شما نیز موارد بالا را درک و اجرا کرده‌اید؟ اگر پاسختان منفی است و هنوز
                نیاز به توضیح بیشتر دارید، نگران نباشید، کافیست در وب‌سایت وبلاین یا شماره‌ی واتس‌اپ 09033012001
                در ارتباط باشید. ما در کنارتان هستیم و کمک‌تان می‌کنیم تا تحولی را که منتظرش بودید، با هم رقم
                بزنیم.
            </p>

            <div class="card my-5">
                <div class="card-header">
                    فایل PDF این مقاله
                </div>
                <div class="card-body text-center">
                    <button class="btn btn-webline">
                        به زودی لینک دانلود قرار داده می‌شود!
                    </button>
                </div>
            </div>

            @else
            <div id="join">
                @include('website.members.join')
            </div>
            @endif
        </div>

    </div>

</div>


@endsection


@section('script')


<script
    src="https://www.google.com/recaptcha/api.js?render={{ config('services.recaptcha.sitekey') }}">
</script>
<script>
    grecaptcha.ready(function () {
        grecaptcha.execute('{{ config("services.recaptcha.sitekey") }}', {
            action: 'contact'
        }).then(function (token) {
            if (token) {
                document.getElementById('recaptcha').value = token;
            }
        });
    });

    function join() {
        document.getElementById( 'join' ).scrollIntoView();
    };
    
</script>


@endsection
